/* Localized versions of Info.plist keys */

CFBundleName = "iODBCinst";
CFBundleShortVersionString = "iODBCinst version 3.52.11";
CFBundleGetInfoString = "iODBCinst version 3.52.11, Copyright 1995-2015, OpenLink Software";
NSHumanReadableCopyright = "Copyright © 1995-2015, OpenLink Software";
